[
    {
        "id":1,
        "url":"tchokwe.png",
        "description":"Tshokwe povo do nordeste de Angola (províncias de Lunda Norte, Lunda Sul e Moxico), do Noroeste da Zâmbia e do Sudoeste da República Democrática do Congo (Katanga, Kasaï, alto Kwango), estimado em 1 000 000 de indivíduos...",
        "language":"Tchokwe",
        "price":"10.000 kz"
    },
    {
        "id":2,
        "url":"Kimbundu.png",
        "description":"Tshokwe povo do nordeste de Angola (províncias de Lunda Norte, Lunda Sul e Moxico), do Noroeste da Zâmbia e do Sudoeste da República Democrática do Congo (Katanga, Kasaï, alto Kwango), estimado em 1 000 000 de indivíduos...",
        "language":"Kimbundu",
        "price":"16.500 kz"
    },
    {
        "id":3,
        "url":"kikongo.png",
        "description":"Congo ou quicongo é uma língua africana falada pelo povo congo nas províncias de Cabinda, do Uíge e do Zaire, no norte de Angola; e na região do baixo Congo, na República Democrática do Congo....",
        "language":"Kikongo",
        "price":"11.500 kz"
    },
    {
        "id":4,
        "url":"kwanyama.png",
        "description":"O cuanhama é uma língua nígero-congolesa falada por cerca de 420 mil pessoas em Angola e 715 mil pessoas na Namíbia. Os seus falantes pertencem ao grupo étnico kwanyama ou cuanhama.....",
        "language":"Kwanyama",
        "price":"7.500 kz"
    },
    {
        "id":5,
        "url":"Nganguela.jpg",
        "description":"O cuanhama é uma língua nígero-congolesa falada por cerca de 420 mil pessoas em Angola e 715 mil pessoas na Namíbia. Os seus falantes pertencem ao grupo étnico kwanyama ou cuanhama, um subgrupo do povo ovambo.....",
        "language":"Ngangela",
        "price":"7.500 kz"
    },
    {
        "id":6,
        "url":"nhaneka.jpg",
        "description":"Traduzido do inglês-Nyaneka ou Haneca é uma língua Bantu de Angola. O dialeto Ngambwe é agora considerado uma língua distinta...",
        "language":"Nhaneka (Língua em Extinção)",
        "price": "20.500 kz"
    },
    {
        "id":7,
        "url":"unbundu.jpg",
        "description":"Umbundu é uma língua banta falada pelos ovimbundos, povo originário das montanhas centrais de Angola. É a língua banta mais falada em Angola...",
        "language":"Unbundu",
        "price":"13.500 kz"
    }
]